[
  "buttons",
  "obsidian-leaflet-plugin",
  "obsidian-meta-bind-plugin",
  "obsidian-style-settings",
  "obsidian-banners",
  "templater-obsidian",
  "dataview",
  "table-editor-obsidian",
  "obsidian-5e-statblocks",
  "folder-notes",
  "obsidian-underline"
]